[
    [
        "What is your return policy?",
        [
            "Our return policy allows returns within 30 days of purchase with a receipt. Please visit our returns page for more details."
        ]
    ],
    [
        "What is your return product?",
        [
            "Which product?"
        ]
    ],
    [
        "Do you offer free shipping?",
        [
            "Yes, we offer free shipping on orders over $50 within the continental US."
        ]
    ],
    [
        "How can I track my order?",
        [
            "You can track your order by visiting the 'Track Order' page on our website and entering your order number."
        ]
    ],
    [
        "What payment methods do you accept?",
        [
            "We accept Visa, MasterCard, American Express, and PayPal."
        ]
    ],
    [
        "Can I cancel my order?",
        [
            "Orders can be canceled within 24 hours of placing them. Please contact our customer support for assistance."
        ]
    ],
    [
        "What are your business hours?",
        [
            "Our business hours are Monday to Friday, 9 AM to 5 PM. We are closed on weekends and holidays."
        ]
    ],
    [
        "How do I contact customer support?",
        [
            "You can reach our customer support team at support@example.com or by calling +123456789."
        ]
    ],
    [
        "Are your products eco-friendly?",
        [
            "Yes, we strive to offer eco-friendly products and use sustainable packaging materials."
        ]
    ],
    [
        "Do you offer bulk discounts?",
        [
            "Yes, we offer discounts on bulk orders. Please contact our sales team for more information."
        ]
    ],
    [
        "What is the warranty on your products?",
        [
            "Our products come with a 1-year warranty against manufacturing defects. Please see our warranty page for details."
        ]
    ],
    [
        "How long will it take for my order to arrive?",
        [
            "Delivery times vary depending on your location. Typically, orders arrive within 5-7 business days. You will receive a shipping confirmation with tracking details once your order ships."
        ]
    ],
    [
        "Can I customize my order?",
        [
            "Yes, we offer customization options on select products. Please contact our sales team to discuss your specific requirements."
        ]
    ],
    [
        "Are your products tested for safety?",
        [
            "Yes, all our products undergo rigorous safety testing to meet industry standards and ensure customer satisfaction."
        ]
    ],
    [
        "What is your privacy policy?",
        [
            "Our privacy policy outlines how we collect, use, and protect your personal information. You can view our full privacy policy on our website."
        ]
    ],
    [
        "Do you offer international shipping?",
        [
            "Yes, we offer international shipping to select countries. Shipping rates and delivery times may vary based on your location."
        ]
    ],
    [
        "How do I apply for a job at your company?",
        [
            "You can view and apply for current job openings on our careers page. We look forward to reviewing your application."
        ]
    ],
    [
        "hola",
        [
            "hola amigos"
        ]
    ],
    [
        "hey",
        [
            "heyy"
        ]
    ],
    [
        "how are you man",
        [
            "hey bitch iam female."
        ]
    ],
    [
        "hdfhgjh",
        [
            "none of your business"
        ]
    ],
    [
        "yes",
        [
            "yes yes"
        ]
    ],
    [
        "six",
        [
            "ten"
        ]
    ],
    [
        "namaste",
        [
            "namaskara gaandu"
        ]
    ],
    [
        "what are your company catagories",
        [
            "little mid level things"
        ]
    ]
]